[[{"title":"Иностранка","author":"Сергей Довлатов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002708617.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017834068.jpg"],"id":"6466091","price":132,"rank":92,"text":"Сергей Довлатов родился в эвакуации и умер в эмиграции. Как писатель он сложился в Ленинграде, но успех к нему пришел в Америке, где он жил с 1979 года. Его художественная мысль при видимой парадоксальности, обоснованной жизненным опытом, проста и благородна: рассказать, как странно живут люди - то печально смеясь, то смешно печалясь. В его книгах нет праведников, потому что нет в них и злодеев. Писатель знает: и рай, и ад - внутри нас самих. Верил Довлатов в одно - в \"улыбку разума\". Эта достойная, сдержанная позиция принесла Сергею Довлатову в конце второго тысячелетия повсеместную известность. Увы, он умер как раз в ту минуту, когда слава подошла к его изголовью. На родине вот уже много лет Довлатов - один из самых устойчиво читаемых авторов. Его проза инсценирована, экранизирована, изучается в школе и вузах, переведена на основные европейские и японский языки... Сергей Довлатов говорил, что похожим ему быть хочется только на Чехова. Что ж, оставаясь самим собой, больше, чем кто-нибудь другой из его литературного поколения, он похож сегодня на русского классика.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002708617.jpg"},{"title":"И. А. Бунин. Повести и рассказы","author":"И. А. Бунин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1000106434.jpg"],"id":"1628563","price":51,"rank":0,"text":"Издание 1985 года. Сохранность очень хорошая.  В настоящее издание вошли избранные прозаические произведения известного русского писателя И. А. Бунина - рассказы и повести 1892-1929 годов, а также рассказы из цикла \"Тёмные аллеи\".  Послесловие Л. И. Емельянова.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1000106434.jpg"},{"title":"Мертвые души. Избранное (подарочное издание)","author":"Гоголь Н.В.","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1001393591.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393595.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393596.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393597.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393598.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393599.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1001393600.jpg"],"id":"4808713","price":1308,"rank":85,"text":"Стильно оформленное подарочное издание в тканевом переплете с золотым тиснением на обложке, трехсторонним золотым обрезом и шелковым ляссе.  Издание включает в себя такие знаменитые произведения, как \"Вечера на хуторе близ Диканьки\", \"Миргород\", \"Мертвые души\", а также повести и комедии Н.В.Гоголя с иллюстрациями лучших русских художников.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1001393591.jpg"},{"title":"Скандинавские мифы и легенды. От Одина до Тора","author":"","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1013339774.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1013339768.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1013339769.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1013349166.jpg"],"id":"31933701","price":340,"rank":95,"text":"Тому, кто слышал имена Одина, Тора, Фрейи, Локи и многих других, наша книга послужит прекрасным подспорьем в пополнении знаний о германо-скандинавской мифологии.  Для тех, кто только начинает путешествие в истоки культуры скандинавов, она станет доступным и понятным путеводителем в мир богов легендарных викингов. Вы прочитаете о том, чем жили эти люди, что чувствовали, кому шептали молитвы в разгар шторма, стоя на носу драккара. Красочное иллюстрированное издание, которое станет настоящим подарком для ценителей литературы и культуры.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1013339774.jpg"},{"title":"История иллюзий. Легендарные места, земли и страны","author":"Умберто Эко","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1007525589.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1007525584.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1007525587.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1007525588.jpg"],"id":"23046081","price":1950,"rank":84,"text":"- Долгожданное переиздание бестселлера Умберто Эко- Атландина, Шамбала, Земной Рай и страна царицы Савской, крепость Аламут, аббатство Гластонбери и многое другое в потрясающем исследовании Умберто Эко- Книга понравится не только преданным читателям бестселлеров «История Красоты» и «История Уродства», но и всем поклонникам Умберто Эко, а также всем, кто интересуется литературой, эстетикой, искусством- Подробные комментарии, обширный иллюстративный ряд и литературная антология.В этой книге знаменитый ученый и писатель Умберто Эко исследует места, земли и страны, с которыми связаны всякого рода утопии, иллюзии и легенды. Здесь и те места, которые, возможно, существовали раньше, такие как Атлантида, и те, чье существование даже в далеком прошлом сомнительно, как Шамбала.Есть еще библейские земли: Земной Рай и страна царицы Савской - на их поиски отправлялись многие путешественники и в результате открывали новые страны. Есть места, реально существующие сегодня и окруженные множеством мифов: такова крепость Аламут, где витает тень легендарных ассасинов; есть аббатство Гластонбери, неразрывно связанное теперь с мифом о Граале; есть и знаменитая парижская церковь Сен-Сюльпис, к которой после Кода да Винчи Дэна Брауна стекаются толпы любителей тайн.Все эти места объединены одним: люди верили в их существование всегда и продолжают верить сегодня. Историю таких иллюзий и исследует Умберто Эко, а рассказ его, как всегда, дополняют литературная антология и множество иллюстраций.Умберто Эко - философ, специалист по семиотике, культуролог, публицист, критик. Автор романов Имя розы, Маятник Фуко, Остров накануне, Баудолино, Таинственное пламя царицы Лоаны, Пражское кладбище, Нулевой номер, научных и научно-популярных работ Трактат по обшей семиотике, Пределы интерпретации, Кант и утконос, От древа к лабиринту, История красоты, История уродства, Vertigo. Круговорот образов, понятий, предметов, История иллюзий, На плечах гигантов (2018). Легендарные места, земли и страны. В 2018 году впервые на русском языке были изданы публицистические работы Умберто Эко - сборники эссе Как путешествовать с лососем, Растительная память, или Почему книга помнит все, Супермен для масс.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1007525589.jpg"},{"title":"Гордость и предубеждение","author":"Джейн Остен","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1012541100.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017955878.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017955881.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017955886.jpg"],"id":"32854963","price":113,"rank":100,"text":"\"Гордость и предубеждение\" — самый популярный женский роман в мире, провозглашенный интернет-пользователями Великобритании одной из лучших книг всех времен и народов.  Мистер Дарси - главный герой романа - стал для многих читательниц эталоном мужчины, благородный аристократ, который закрывает глаза на сословные предрассудки и женится по любви на женщине, стоящей гораздо ниже его по положению. На Элизабет Беннет, гордой, неприступной девушке, умной, начитанной и глубоко чувствующей.  Несколько экранизаций, два сериала и армия поклонников по всему миру навеки вписали роман \"Гордость и предубеждение\" в летопись лучших историй о любви, побеждающей любые преграды.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1012541100.jpg"},{"title":"Давай встретимся в Глазго. Астроном верен звездам","author":"Вл. Дмитревский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1000324186.jpg"],"id":"2615471","price":29,"rank":0,"text":"Дмитревский Владимир Иванович автор большого числа книг, из которых наиболее известна тетралогия о судьбе коммуниста Дмитрия Муромцева: \"Ветер в старых липах\", \"Бей, барабан!\", \"Давай встретимся в Глазго\", \"Астроном верен звездам\". В настоящую книгу вошли две последние части тетралогии.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1000324186.jpg"},{"title":"Фантастические существа. Полная энциклопедия","author":"","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1012267092.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012267089.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012267090.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012267091.jpg"],"id":"5801496","price":533,"rank":98,"text":"В ярких иллюстрациях современных художников на страницах этой энциклопедии оживают благородные мифологические создания и наводящие ужас чудовища древних сказаний и средневековых легенд, классических книг и знаменитых фильмов. Более 120 увлекательных историй, в которых красочно описаны внешние данные, происхождение и особенности поведения чудовищ. Каждая история снабжена географическими картами с указанием эпицентров загадочных явлений и мест обитания фантастических существ.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1012267092.jpg"},{"title":"Мастер и Маргарита. Коллекционное иллюстрированное издание","author":"Михаил Булгаков","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1015782755.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016147134.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016147135.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016147136.jpg"],"id":"138217244","price":943,"rank":96,"text":"«Мастер и Маргарита» — бессмертное, загадочное и остроумное произведение Михаила Булгакова — главный роман его жизни. «Что я мог написать после “Мастера…”?» — признается себе автор незадолго до своей смерти. Опубликованный в середине 1960-х годов, «Мастер…» поразил читателей необычностью замысла, красочностью и фантастичностью действия, объединяющего героев разных эпох и культур. В нем воедино сплетены и религиозно-историческая мистерия, восходящая к легенде о распятом Христе, и сверхъестественные сцены с персонажами, воплощающими некую темную силу, — сплетены и окутаны московской «буффонадой» 1920-1930-х годов. В новом юбилейном издании бессмертный роман представлен в его последней прижизненной авторской редакции (рукописи хранятся в рукописном отделе Государственной библиотеки СССР имени В. И. Ленина), а также с исправлениями и дополнениями, сделанными под диктовку писателя его женой, Еленой Сергеевной Булгаковой. А уникальные работы фотографов и иллюстраторов отражают атмосферу Москвы «Булгаковской», демонстрируют всем читателям материалы «Музей М. А. Булгакова» и редкие кадры из личной и творческой жизни автора.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1015782755.jpg"},{"title":"Миф. Греческие мифы в пересказе","author":"Стивен Фрай","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1023151423.jpg"],"id":"145613021","price":465,"rank":95,"text":"Ну, для начала, следует сказать, что это Стивен Фрай. Для тех, кто читал что-то - или всё - из Фрая, о стиле и подаче можно больше ничего не рассказывать. Эта книга игрива, живописна, богата на эпитеты, балагуриста и педантична в деталях. И как всегда, Фрай влюблен в то, о чем пишет, он не скатывается в клоунаду и комикование, хотя в такой хрестоматийной, как греческие мифы, теме, есть все возможности устроить пошловатое шапито. Ни пошловатости, ни шапито в этой книге нет. Кто-то скажет, дескать, зачем нам стотыщпицотый пересказ греческих мифов и сказаний.Во-первых, старые истории живут в пересказах, т.е. не каменеют и не превращаются в догму.Во-вторых, греческая мифология богата на материал, который вплоть до второй половины ХХ века даже у воспевателей античности - художников, скульпторов, поэтов - порой вызывал девичью стыдливость. Сейчас наконец пришло время по-взрослому, с интересом и здорОво воспринимать мифы древних греков, без купюр и отведенных в сторону глаз. И кому как не Стивену Фраю сделать это?В-третьих, Фрай вовсе не пытается толковать пересказываемые им истории. И не потому, что у него нет мнения о них - он просто честно пересказывает, а копаться в смыслах предоставляет антропологам и философам.В-четвертых, да, все эти сюжеты можно найти в сотнях книг, посвященных Древней Греции. Но Фрай заново составляет из них букет, его книга - это своего рода икебана. На цветы, ветки, палки и вазы можно глядеть в цветочном магазине по отдельности, но человечество по-прежнему составляет и покупает букеты.Читать эту книгу, помимо очевидной развлекательной и отдыхательной ценности, стоит и ради того, чтобы стряхнуть пыль с детских воспоминаний о Куне и его \"Легендах и мифах Древней Греции\", привести в порядок фамильные древа богов и героев, наверняка давно перепутавшиеся у вас в голове, а также вспомнить мифогенную географию Греции, где что находилось, кто куда бегал и где прятался. Книга Фрая - это прекрасный способ попасть в Древнюю Грецию. А заодно и как следует развлечься, окунаясь в стиль Фрая, удивляясь, ужасаясь и смеясь с ним вместе.Цитаты из книги:Арес - Марс у римлян - был, конечно, недалек, фантастически туп и лишен воображения, ибо, как всем известно, война - дело дурацкое.У любви и войны, Венеры и Марса, всегда возникает сильное родство. Никто не понимает толком, с чего бы, но в попытки найти ответ вбухана прорва денег.Следом Гея посетила Мнемосину, та увлеченно старалась остаться непроизносимой. Казалась очень поверхностным, глупым и дремучим существом, ничего не знавшим, а понимавшим еще меньше.Гуляя по окрестностям, Гермес не ведал, как далеко забрался, но на каком-то поле открылся ему чудесный вид стада снежно-белых животных, что щипали траву и тихонько мычали в лунном свете. - О! - зачарованно вздохнул он. - Какие чудные мумучки. - Пусть и был чрезвычайно развит, детские словечки он еще не превзошел. Гермес смотрел на коров, коровы смотрели на Гермеса.Горюя из-за смерти любимого слуги, Гера взяла сотню зорких Аргусовых глаз и поместила их на хвост крайне бестолковой, растрепанной старой курицы, преобразив ее в то, что мы ныне наблюдаем как павлина - вот так современная гордая, красочная и спесивая птица навеки стала ассоциироваться с богиней Герой.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1023151423.jpg"},{"title":"Скиталец. Повести, рассказы","author":"Скиталец","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1001456126.jpg"],"id":"4854845","price":41,"rank":0,"text":"Имя Скитальца в истории отечественной литературы неразрывно связано с эпохой первой русской революции 1905-1907 гг. Именно на гребне революционной волны в литературу той поры при поддержке М. Горького вошла целая плеяда талантливых писателей: Л.Андреев, Скиталец, И.Бунин, А.Куприн, А.Серафимович, В.Вересаев и др.  Сложным и нелегким был творческий путь Скитальца (литературный псевдоним Степана Гавриловича Петрова, 1869-1941 гг.). Немало на его долю выпало житейских скитаний, творческих взлетов и падений. Но писатель всегда был певцом народа, утверждал его право на счастье и свободу, воспевал его талантливость, жил его надеждами, его борьбой.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1001456126.jpg"},{"title":"Божественная комедия","author":"Данте Алигьери","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1016496657.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017599419.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017599423.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017587083.jpg"],"id":"138204386","price":129,"rank":80,"text":"\"Когда-то я в годину зрелых лет В дремучий лес зашел и заблудился...\" - так начинается \"Божественная комедия\", бессмертная поэтическая трилогия, в которой Данте дерзко переосмыслил средневековую традицию «хождений» по загробному миру и религиозных \"видений\", и создал поистине уникальное произведение, в котором мистика сочетается с философией, а притча - с весьма ядовитым политическим памфлетом. Прошли века. Политическая злободневность \"Божественной комедии\" давно пропала, но остались и бессмертная красота языка Данте, и мощь его литературного таланта, и сила философской мысли, предвосхитившей духовные и нравственные искания гуманистических гениев Возрождения.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1016496657.jpg"},{"title":"Ярмарка тщеславия","author":"Уильям Мейкпис Теккерей","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1015554198.jpg"],"id":"137690133","price":169,"rank":70,"text":"\"Ярмарка тщеславия\" - главное произведение Теккерея, в центре внимания писателя - люди лживые и порочные. Автор полагал, что в доброте нет ничего удивительного, а вот зло очень любопытно и интересно изучать. Как это ни парадоксально, именно на фоне мелочности и эгоизма персонажей Теккерея наиболее ярко и выпукло выглядят идеалы добродетели. Современники Теккерея сочли роман скандальным до неприличия, но это не помешало автору мгновенно после его выхода стать знаменитым. Писатель говорил, что его роман - без героя, в основе повествования лежит история Бекки Шарп, готовой на все, чтобы выбиться из нищеты и стать богатой, респектабельной светской дамой. Все те ухищрения, на которые идет хитроумная Бекки, чтобы добиться желаемого, и сейчас весьма в ходу. Не случайно \"Ярмарка тщеславия\" была и остается одним из самых популярных в мире произведений.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1015554198.jpg"},{"title":"Дальние берега","author":"И. С. Соколов-Микитов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002269259.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002274218.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002274219.jpg"],"id":"5779174","price":39,"rank":0,"text":"Книга выдающегося русского писателя Ивана Сергеевича Соколова-Микитова составлена из повестей и рассказов, написанных им в разное время. Любовь к нашей земле, вдохновенное воспевание родной природы и живущего на ней человека - основной лейтмотив в творчестве большого художника, принадлежащего к школе мастеров русской литературы - Бунина, Куприна, Пришвина.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002269259.jpg"},{"title":"Портрет Дориана Грея","author":"Оскар Уайльд","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005630287.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1005632194.jpg"],"id":"19146131","price":127,"rank":83,"text":"Оскар Уайльд - великий английский писатель, снискавший славу блестящего стилиста, неподражаемого острослова, неординарная личность своего времени, человек, чье имя стараниями врагов и жадной до пересудов черни стало символом порочности.  В настоящее издание вошли знаменитый роман \"Портрет Дориана Грея\" - самая успешная и самая скандальная из всех созданных Уайльдом книг, - а также малая проза писателя: остроумный комедийный детектив \"Преступление лорда Артура Сэвила\", пародийно-готическая повесть \"Кентервильское привидение\" и новеллистические этюды \"Сфинкс без загадки\" и \"Натурщик-миллионер\".","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005630287.jpg"},{"title":"Шагреневая кожа","author":"Оноре де Бальзак","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1013801364.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016671669.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016671677.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016671681.jpg"],"id":"34873003","price":119,"rank":100,"text":"\"Шагреневую кожу\" можно назвать одним из самых загадочных и увлекательных произведений \"Человеческой комедии\". В руки бедного честолюбца Рафаэля де Валантена попадает лоскут шагреневой кожи - могущественный талисман, способный исполнять желания, - но ценой жизни его обладателя... Что это - дар судьбы или проклятие? А вдруг ты станешь тем единственным, кому удастся перехитрить силы зла?","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1013801364.jpg"},{"title":"Сердце хирурга. Дополненное издание","author":"Углов Федор Григорьевич","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022565421.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022565424.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022642285.jpg"],"id":"144948247","price":320,"rank":96,"text":"Перед вами уникальное издание - лучший медицинский роман XX века, написанные задолго до появления интереса к медицинским сериалам и книгам. Это реальный дневник хирурга, в котором правда все - от первого до последнего слова. Повествование начинается с блокадного Ленинграда, где Федор Углов и начал работать в больнице.  Захватывающее описание операций, сложных случаев, загадочных диагнозов - все это преподносится как триллер с элементами детектива. Оторваться от историй из практики знаменитого хирурга невозможно. Закрученный сюжет, мастерство в построении фабулы, кульминации и развязки - то действительно классика, рядом с которой многие современнее бестселлеры в этом жанре - жалкая беспомощная пародия. Книга \"Сердце хирурга\" переведена на многие языки мира.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022565421.jpg"},{"title":"Одноэтажная Америка","author":"Ильф Илья Арнольдович; Петров Евгений Петрович","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1016762472.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016762478.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016762480.jpg"],"id":"139520861","price":129,"rank":100,"text":"Америка 1930-х глазами двух прославленных писателей-сатириков. Роскошный Голливуд \"золотого века\", богемные Сан-Франциско и Новый Орлеан, колыбель гангстерских кланов — лихой Чикаго, несравненный Нью-Йорк во всем его блеске и нищете, экзотические индейские резервации, тихие провинциальные городки…  Ильфу и Петрову казалось новым и незнакомым все, что стало сейчас для нас привычным, — томатный сок и гамбургеры, холодильники и вибромассажеры, автосалоны и рекламные акции, стриптиз в ночных клубах и, разумеется, сенсационная новинка алкопрома 30-х — пиво в банках. Возможно, поэтому их книга сейчас вызывает у читателя не только смех, но и ностальгическую улыбку.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1016762472.jpg"},{"title":"Мастер и Маргарита","author":"Михаил Булгаков","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011707407.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017837608.jpg"],"id":"31503029","price":116,"rank":90,"text":"\"Мастер и Маргарита\" М.А.Булгакова - самое удивительное и загадочное произведение XX века. Опубликованный в середине 1960-х, этот роман поразил читателей необычностью замысла, красочностью и фантастичностью действия, объединяющего героев разных эпох и культур. Автор создал \"роман в романе\", где сплетены воедино религиозно-историческая мистерия, восходящая к легенде о распятом Христе, московская \"буффонада\" и сверхъестественные сцены с персонажами, воплощающими некую темную силу, которая однако \"вечно хочет зла и вечно совершает благо\".  \"Есть в этой книге какая-то безрасчетность, какая-то предсмертная ослепительность большого таланта...\" - писал Константин Симонов в своем предисловии к первой публикации романа, открывшей всему миру большого художника, подлинного Мастера слова.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011707407.jpg"},{"title":"Виктор Гюго. Собрание сочинений в 6 томах (комплект из 6 книг)","author":"Виктор Гюго","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002283247.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1002283246.jpg"],"id":"5804351","price":859,"rank":93,"text":"Виктор Гюго (1802-1885) - один из самых ярких представителей прогрессивно-романтического течения французской литературы XIX века. В данное собрание вошли известные произведения автора.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002283247.jpg"},{"title":"Омар Хайям. Рубаи. Полное собрание","author":"Омар Хайям","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1017297429.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1017316925.jpg"],"id":"139430829","price":454,"rank":0,"text":"Эта книга уникальна прежде всего принципиально новым взглядом на поэзию Омара Хайяма. В ней развенчивается привычный образ Хайяма, сложившийся в Европе за полтора столетия, и читателю предлагается открыть великого поэта заново. Уникальна она и другим: никто, никогда и нигде не переводил его стихи в таком объеме (более 1300 четверостиший).Игорь Андреевич Голубев, поэт, прозаик, переводчик с фарси, посвятил работе над этой книгой более 36 лет. Во вступительной статье И. Голубев излагает свою расшифровку тайного учения Хайяма по намекам, рассыпанным в четверостишиях.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1017297429.jpg"},{"title":"Гордость и предубеждение","author":"","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1026089926.jpg"],"id":"148412032","price":117,"rank":0,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1026089926.jpg"},{"title":"Анна Каренина","author":"Лев Толстой","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1007544477.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011155857.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011155858.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011155859.jpg"],"id":"22266456","price":291,"rank":86,"text":"Один из самых знаменитых романов Л.Толстого, \"Анна Каренина\", повествует о трагичной любви замужней дамы высшего света к блестящему офицеру Вронскому, о счастливой семейной жизни Константина Левина и Кити Щербацкой на лоне патриархально-усадебного быта. Автор обличает городскую праздную жизнь, буржуазную культуру, дает масштабную картину нравов и быта дворянской среды Петербурга и Москвы второй половины ХIХ века. Сам Л.Толстой называл \"Анну Каренину\" романом \"широким и свободным\". Роман \"широкого дыхания\" привлекал Толстого тем, что в \"просторную, вместительную раму\" без напряжения входило все то новое, необычайное и нужное, что он хотел сказать читателям.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1007544477.jpg"},{"title":"Константин Симонов. Собрание сочинений в 10 томах (комплект)","author":"Константин Симонов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002521986.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1002521985.jpg"],"id":"6257653","price":1249,"rank":0,"text":"Почти все, что написано Симоновым,— будь то стихи или пьесы, очерки или дневники, повести или романы — посвящено войне. Даже то,— пусть не покажется это парадоксом,— что создано было в мирные, еще предвоенные годы. С тех пор, как в 1937 году в поэме «Победитель» он написал полные «предгрозья холодного ощущенья» строки: «Слышишь, как порохом пахнуть стали передовые статьи и стихи?», в его произведениях — и в исторических поэмах, и в лирических стихах — все чаще и чаще, все явственнее обнаруживает себя предчувствие будущего.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002521986.jpg"},{"title":"Л. Н. Андреев. Рассказы и повести","author":"Л. Н. Андреев","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1003562469.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1003565900.jpg"],"id":"7393450","price":68,"rank":0,"text":"В настоящий сборник вошли рассказы и повести Л.Андреева 1898-1908 гг. Проникнутые гуманным чувством, они направлены на защиту \"униженного и оскорбленного\" маленького человека от калечащих его душу жизненных обстоятельств. В ряде рассказов (\"Марсельеза\", \"Рассказ о семи повешенных\", \"Иван Иванович\") отразился дух революционной эпохи 1905 года.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1003562469.jpg"},{"title":"Преступление и наказание","author":"Федор Достоевский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005685179.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020100689.jpg"],"id":"19436468","price":132,"rank":100,"text":"Одно из \"краеугольных\" произведений русской и мировой литературы, включенный во все школьные и университетские программы, неоднократно экранизированный роман Достоевского \"Преступление и наказание\" ставит перед читателем важнейшие нравственно-мировоззренческие вопросы - о вере, совести, грехе и об искуплении через страдание. Опровержение преступной \"идеи-страсти\", \"безобразной мечты\", завладевшей умом Родиона Раскольникова в самом \"умышленном\" и \"фантастическом\" городе на свете, составляет основное содержание этой сложнейшей, соединившей в себе несколько различных жанров книги. Задуманный как \"психологический отчет одного преступления\", роман Достоевского предстал перед читателем грандиозным художественно-философским исследованием человеческой природы, христианской трагедией о смерти и воскресении души.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005685179.jpg"},{"title":"Лолита","author":"Владимир Набоков","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1010620572.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017833956.jpg"],"id":"28535453","price":119,"rank":80,"text":"В 1955 году увидела свет ЛОЛИТА - третий американский роман Владимира Набокова, создателя \"Защиты Лужина\", \"Отчаяния\", \"Приглашения на казнь\" и \"Дара\".  Вызвав скандал по обе стороны океана, эта книга вознесла автора на вершину литературного Олимпа и стала одним из самых известных и, без сомнения, самых великих произведений XX века. Сегодня, когда полемические страсти вокруг \"Лолиты\" уже давно улеглись, можно уверенно сказать, что это - книга о великой любви, преодолевшей болезнь, смерть и время, любви, разомкнутой в бесконечность, \"любви с первого взгляда, с последнего взгляда, с извечного взгляда\".  В настоящем издании восстановлен фрагмент дневника Гумберта из третьей главы второй части романа.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1010620572.jpg"},{"title":"Война и мир (комплект из 2 книг)","author":"Лев Толстой","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1008820393.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1008837769.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1008837770.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1013704907.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1013704908.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1013704909.jpg"],"id":"25116492","price":253,"rank":95,"text":"ВОЙНА И МИР Л.Н.Толстого — книга на все времена. Кажется, что она существовала всегда, настолько знакомым кажется текст, едва мы открываем первые страницы романа, настолько памятны многие его эпизоды: охота и святки, первый бал Наташи Ростовой, лунная ночь в Отрадном, князь Андрей в сражении при Аустерлице... Сцены \"мирной\", семейной жизни сменяются картинами, имеющими значение для хода всей мировой истории, но для Толстого они равноценны, связаны в едином потоке времени. Каждый эпизод важен не только для развития сюжета, но и как одно из бесчисленных проявлений жизни, которая насыщена в каждом своем моменте и которую учит любить Толстой.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1008820393.jpg"},{"title":"Демобилизации не подлежит…","author":"Виталий Василевский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1001329415.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001330502.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001330503.jpg"],"id":"4735536","price":41,"rank":0,"text":"В сборнике Виталия Сергеевича Василевского \"Демобилизации не подлежит...\" представлены лучшие произведения писателя. Главная их тема - нравственный, моральный облик человека. Советские люди - участники Великой Отечественной войны и представители послевоенного поколения - никогда не чувствуют себя нравственно демобилизованными, самоотверженно, с фронтовой доблестью, выполняют свой долг перед Родиной.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1001329415.jpg"},{"title":"Сегодня и давно","author":"Константин Симонов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002260500.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002267738.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002267739.jpg"],"id":"5773285","price":29,"rank":0,"text":"Книгу \"Сегодня и давно\" автор дополняет некоторыми статьями, воспоминаниями, рецензиями и заметками из ранее вышедшей его книги \"Разговор с товарищами\" и несколькими непубликовавшимися статьями. Разнообразные по своему жанру материалы, включенные в эту книгу,- свидетельство активной общественной и творческой деятельности писателя.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002260500.jpg"},{"title":"Роза Мира","author":"Даниил Андреев","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011546583.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017836810.jpg"],"id":"31239286","price":184,"rank":0,"text":"РОЗА МИРА - главное произведение русской эзотерической литературы, созданное Даниилом Андреевым, поэтом и выдающимся мыслителем-мистиком, сыном известнейшего писателя начала XX века Леонида Андреева. Написанный на основе личного духовного опыта автора, этот оригинальный религиозно-философский трактат отмечен вдохновенным видением всемирового единства. В своих прозрениях того, что лежит \"за гранью\" обыденного опыта, автор стремится донести до читателя образ грядущей общемировой культуры, которую автор книги и именует Розой Мира.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011546583.jpg"},{"title":"Все сказки Ганса Христиана Андерсена","author":"Г. Х. Андерсен","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1025663702.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025663703.jpg"],"id":"148154355","price":1169,"rank":0,"text":"?\"Любовь — родоначальница жизни! Высшая любовь Рождает и высшую жизнь! Лишь благодаря любви может больной возродиться к жизни!\" \"Дочь болотного царя\". Ганс Христиан Андерсен Впервые в России — полное собрание сказок Ганса Христиана Андерсена в одной книге! В этой книге собраны все сказки всемирно известного датского писателя, переведенные на русский язык за последние 150 лет. Проиллюстрированы они лучшими произведениями из букинистических изданий XIX—XX веков и дополнены жизнеописанием и личной перепиской автора. \"Жизнь — прекраснейшая из сказок\", — утверждал Ганс Христиан Андерсен. Его сказки — неотъемлемая часть и детского, и взрослого мира. Они актуальны для любого возраста. Сказки Г.Х. Андерсена обладают особой атмосферой, их не спутаешь ни с какими другими. Все знают их героев — маленькую девочку Герду, не испугавшуюся Снежной королевы, и нежную Элизу, готовую на любые подвиги, лишь бы расколдовать своих братьев-лебедей, трогательную Дюймовочку и стойкого оловянного солдатика... В удивительном мире Андерсена все дышит волшебной жизнью: даже самые обычные вещи по ночам разговаривают, мирятся и ссорятся, стремятся к любви и счастью.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025663702.jpg"},{"title":"Три мушкетера","author":"Александр Дюма","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1004782302.jpg"],"id":"31661402","price":599,"rank":0,"text":"В книге представлен один из самых известных романов, принадлежащих перу знаменитого французского писателя Александра Дюма-отца, повествующий о приключениях четырех друзей-мушкетеров - Атоса, Портоса, Арамиса и д`Артаньяна - при дворе короля Людовика XIII.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1004782302.jpg"},{"title":"Братья Гримм. Полное собрание сказок и легенд в одном томе","author":"Братья Гримм","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1015343656.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016321116.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016321121.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1015809902.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1015809903.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1015809906.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1015809907.jpg"],"id":"32926023","price":399,"rank":95,"text":"Знаменитые сказки братьев Гримм, собранные в 19 веке, - чудесные, ироничные, странные сказания. Сказкам оба брата придавали воспитательное значение, хотя иные сказки сюжетно сложны, а многие первоначально содержали элементы, которые вполне могут быть мечены наклейкой «16+», а то и «18+». Ландграфы и курфюрсты, рыцари и мужики, бароны и разбойники и бароны-разбойники, римские императоры и средневековые кайзеры, черти, призраки, русалки и водяные, великаны и гномы, горные духи, лебеди и львы – все они живут в замечательных сказках и легендах.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1015343656.jpg"},{"title":"Тайна земли обетованной","author":"Илья Константиновский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005136293.jpg"],"id":"8685930","price":58,"rank":0,"text":"Вашему вниманию предлагается издание \"Тайна земли обетованной\", посвященное Израилю.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005136293.jpg"},{"title":"Н. В. Гоголь. Собрание сочинений в 8 томах (комплект из 8 книг)","author":"Н. В. Гоголь","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005960283.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1005960282.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002306708.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002306724.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002306738.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002306757.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002306763.gif"],"id":"5860052","price":1329,"rank":100,"text":"Вашему вниманию предлагается восьмитомное собрание сочинений Николая Васильевича Гоголя. Последний, 8 том, содержит письма писателя.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005960283.jpg"},{"title":"Пишу о сердце человечьем…","author":"Петрусь Бровка","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002043022.jpg"],"id":"5523482","price":50,"rank":0,"text":"В книге народного поэта Белоруссии, лауреата Ленинской премии, Героя Социалистического Труда Петруся Бровки собраны его публицистические статьи, очерки и выступления о гражданственности писателя, о молодежи, о литературном творчестве. Книга будет интересна и полезна не только широкому кругу читателей, любителям литературы, но и, как вся серия, комсомольским работникам и пропагандистам, агитаторам, учителям.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002043022.jpg"},{"title":"Царь-рыба","author":"Астафьев В.","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021971207.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023508945.jpg"],"id":"144105578","price":519,"rank":100,"text":"Виктор Петрович Астафьев - классик русской прозы XX века, лауреат двух Государственных премий СССР, независимой премии «Триумф», Государственной премии России и других. Свою первую премию в 1978 году он получил за повествование в рассказах «Царь-рыба». Эта книга, подвергавшаяся жестокой цензуре и злой критике, принесла автору всенародное признание и остается по сей день одной из любимых для ценителей русской литературы. Нравственно-философское повествование об ответственности человека за все живое вокруг, о трудном и мучительном стремлении его к миру и гармонии в природе и в собственной душе.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021971207.jpg"},{"title":"Божественная комедия с иллюстрациями Гюстава Доре","author":"Данте Алигьери","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022161192.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021624415.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021624417.jpg"],"id":"143452429","price":668,"rank":88,"text":"Поэма \"Божественная комедия\" вот уже семь столетий является символом духовного возрождения. Меж тем на момент написания в 1307 году ее создатель был полноценным неудачником: поддержав интересы противников правящей партии, Данте Алигьери был обвинен в злоупотреблении служебным положением и изгнан из Флоренции.Не найдя помощи в живых, бывший политик и мыслитель призвал мертвых встать на его защиту и создал первое произведение не на латинском, а на итальянском языке, прославившее навсегда национальную литературу Италии и сочетающее в себе черты как античной, так и христианской культуры. Наравне с \"Энеидой\" Вергилия и Библией эта книга по сей день считается пророческой.В своем видении Данте в сопровождении величайшего драматурга античности - Вергилия - спустился в загробное царство, где прошел через Ад, Чистилище и Рай. И чем ниже путники спускались в Ад, тем больше герой Данте проникался сочувствием к грешникам – забытым и славным героям античности. В этом наполненном символами видении все: животное, камень и даже человек - играет свою предначертанную божественным Провидением роль.Спустя более чем 500 лет меланхоличные видения Данте перенес в пугающие своей натуралистичностью визуальные образы художник Гюстав Доре. Вдохновленный средневековыми образами, картинами Боттичелли и фресками Микеланджело, романтик Доре с 1855 по 1869 год создал порядка 150 гравюр к поэме. Первое издание с иллюстрациями к части \"Ад\" было полностью раскуплено сразу после выхода тиража в 1861 году. Тогда же друг Гюстава Доре Теофиль Готье напишет: \"Нет другого такого художника, который лучше, чем Доре, смог бы проиллюстрировать Данте. Он обладает тем визионерским взглядом, который присущ Поэту. Художник создает атмосферу ада: подземные горы и пропасти, хмурое небо, где никогда нет солнца. Этот неземной климат он передает с потрясающей убедительностью\".","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022161192.jpg"},{"title":"Сергей Довлатов. Малое собрание сочинений","author":"Сергей Довлатов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1017836506.jpg"],"id":"12892307","price":469,"rank":95,"text":"Сергей Довлатов - современный классик, один из самых читаемых русских писателей последней четверти XX века. В настоящий том избранного вошли такие его широко известные произведения, как \"Зона\". \"Компромисс\", \"Заповедник\", \"Наши\", \"Филиал\".  \"Читать его легко. Он как бы не требует к себе внимания, не настаивает на своих умозаключениях или наблюдениях над человеческой природой, не навязывает себя читателю. Я проглатывал его книга в среднем за три-четыре часа непрерывного чтения: потому что именно от этой ненавязчивости его тона трудно было оторваться. Неизменная реакция на его рассказы и повести - признательность за отсутствие претензий, за трезвость взгляда на вещи, за эту негромкую музыку здравого смысла, звучащую в любом его абзаце. Топ его речи воспитывает в читателе сдержанность и действует отрезвляюще: вы становитесь им, и это лучшая терапия, которая может быть предложена современнику, не говоря - потомку\".   Иосиф Бродский ","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1017836506.jpg"},{"title":"Одноэтажная Америка","author":"Илья Ильф, Евгений Петров","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1014114491.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020686717.jpg"],"id":"135433479","price":119,"rank":95,"text":"Осенью 1935 года Илья Ильф и Евгений Петров, корреспонденты газеты «Правда» и авторы книг «12 стульев» и «Золотой теленок», отправились в Америку. За три с половиной месяца им удалось на новеньком «форде» дважды пересечь всю страну из конца в конец. Результатом этой поездки и стал цикл очерков «Одноэтажная Америка» — последнее произведение соавторов, вышедшее отдельным изданием в 1937 году. По-видимому, от них ждали злобной сатиры на общество капитализма, а получилась добрая и умная книга, рассказывающая о жизни и быте американцев, о встречах с самыми разными людьми, полная интересных историй и наблюдений.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1014114491.jpg"},{"title":"Анна Ахматова. Сочинения в 2 томах (комплект из 2 книг)","author":"Анна Ахматова","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002480007.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1002480006.jpg"],"id":"6121093","price":183,"rank":0,"text":"Собрание сочинений А.А.Ахматовой.   Том 1. Стихотворения и поэмы  \"Вечер\"  \"Четки\"  \"Белая стая\"  \"Подорожник\"  \"Anno Domini\"  \"Тростник\" \"Нечет\"  \"Бег времени\"  Том 2.  Стихотворения разных лет  Из сборника \"Слава миру!\"  Из неоконченного и \"забытого\" Проза  Письма","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002480007.jpg"},{"title":"Москва-Петушки","author":"Венедикт Ерофеев","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1004189502.jpg"],"id":"7658485","price":119,"rank":83,"text":"Венедикт Ерофеев - явление в русской литературе яркое и неоднозначное. Его знаменитая поэма \"Москва - Петушки\", написанная еще в 1970 году, своего рода философская притча, произведение вне времени, ведь Ерофеев создал в книге свой мир, свою вселенную, в центре которой - человек, \"человек, как место встречи всех аланов бытия\". Впервые появившаяся на страницах журнала \"Трезвость и культура\", поэма \"Москва - Петушки\" стала настоящим откровением для читателей и позднее была переведена на множество языков мира.  \"Во вселенной Ерофеева не существует здравого смысла, логики, тут нет закона, порядка. Если смотреть на него снаружи, он останется непонятым. Только включившись в поэтику Ерофеева, только перейдя на его сюрреалистический язык, только став одним из персонажей, в конце концов - соавтором, читатель может ощутить идейную напряженность философско-религиозного диалога, который ведут \"високосные люди\". Но и тогда читатель сможет узнать ерофеевскую картину мира, но не понять ее. Истину ведь вообще нельзя получить из вторых рук\" (А.Генис).","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1004189502.jpg"},{"title":"Марина Цветаева. Сочинения. В 2 томах (комплект из 2 книг)","author":"Марина Цветаева","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002317598.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1002317597.jpg"],"id":"5918084","price":274,"rank":0,"text":"В первый том Сочинений Марины Цветаевой (1892 — 1941) входят: избранные стихотворения 1908 — 1941 гг., поэмы («Чародей», «Поэма Горы», «Поэма Конца», «Молодец», «Поэма Воздуха», «Певица»), драма «Феникс (Конец Казановы)»; в разделе «Приложение» — незавершенная поэма-сказка «Егорушка», а также переводы двух стихотворений. Во второй том Сочинений Марины Цветаевой вошла автобиографическая проза, очерки и воспоминания о современниках, дневниковые записи, избранные письма.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002317598.jpg"},{"title":"Джейн Эйр","author":"Шарлотта Бронте","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1015855959.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016759905.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016759917.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016759923.jpg"],"id":"137847776","price":129,"rank":80,"text":"Даже не читая этого романа, вы наверняка слышали про Джейн Эйр. Скорее всего, вы смотрели фильм по этому роману. Надо сказать, что экранизаций \"Джейн Эйр\" очень много, одна из них - с Шарлоттой Генсбур в главной роли (режиссер - Франко Дзефирелли). Джейн Эйр давным-давно переросла свою героиню и стала почти что именем нарицательным. Многие девушки, наверное, мечтали бы повторить ее судьбу. Да, детство у нее было настоящим кошмаром. Да и молодость выдалась тяжелой. Пусть Джейн не так уж хороша собой, и жизнь ее вовсе не балует, но в конечном итоге она обретет свое счастье. Полный загадок, порой трагических поворотов сюжета, этот роман был и остается символом веры, надежды и любви.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1015855959.jpg"},{"title":"Грозовой перевал","author":"Эмили Бронте","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022151043.jpg"],"id":"144188657","price":276,"rank":0,"text":"\"Грозовой перевал\" (1847 г.) - один из самых известных романов о любви в мировой литературе. Его популярность с годами не уменьшается, а только возрастает. По нему снято огромное количество фильмов: экранизировали \"Грозовой перевал\" такие мэтры кинематографа, как Луис Бюнуэль и Жак Риветт; в фильме 1939 года главную роль исполнял Лоуренс Оливье, а в киноверсии 1992 года героиню сыграла Жюльетт Бинош. Сюжет романа вдохновлял композиторов на написание песен и баллад, даже в знаменитой саге \"Сумерки\" Стефани Майер есть упоминание о \"Грозовом перевале\". Согласно многим рейтингам, это самая романтическая книга всех времен.Только не подумайте, что этот роман - просто прекрасная история любви со счастливым концом. Это очень необычная книга, полная самых неожиданных поворотов сюжета, подчас оборачивающихся трагическим исходом. На фоне загадочных и мрачных явлений природы в душах героях бушуют такие страсти, которые поражают своей силой даже искушенного современного читателя.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022151043.jpg"},{"title":"Зеленые кони","author":"Владимир Андреев","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002058911.jpg"],"id":"5540839","price":51,"rank":0,"text":"Роман повествует о жизни мотострелков Советской Армии. Проблемы совершенствования личности и способностей военного человека в далеком гарнизоне, ответственность за порученное дело, романтика армейской жизни - вот те основчые вопросы, которые находят отражение, в книге. В книгу также вошел рассказ \"Шумят деревья\".","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002058911.jpg"},{"title":"Князь тьмы. Полная история \"Мастера и Маргариты\"","author":"Михаил Булгаков","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1024023131.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023567191.jpg"],"id":"146231203","price":502,"rank":100,"text":"Слова «рукописи не горят» из романа «Мастер и Маргарита» передали трагичность целого периода в истории отечественной литературы и стали метафорой подлинного творчества. Историю создания одного из самых удивительных и загадочных романов ХХ века оказалось возможным реконструировать по сохранившимся редакциям и вариантам, которые представлены в данном издании. Проследить, как менялся текст романа вплоть до окончательной редакции, какими эпизодами он постепенно обрастал, в какой момент в нем появились те или иные персонажи и когда он получил название «Мастер и Маргарита» — задача чрезвычайно увлекательная. Читатели смогут ощутить, насколько велика дистанция, отделяющая последнюю редакцию романа от первоначального замысла. Эта книга будет прекрасным подарком для любителей творчества Михаила Булгакова. Издание снабжено подробными комментариями и предисловием Виктора Ивановича Лосева, более двадцати лет занимавшегося изучением архива писателя.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1024023131.jpg"},{"title":"Сильнее бури","author":"Шараф Рашидов","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1003546464.jpg"],"id":"7333901","price":50,"rank":0,"text":"Роман «Сильнее бури» посвящен покорению целины, в Узбекистане, подвигу колхозных хлопкоробов, отвоевывающих у природы богатые клады «белого золота». В нем показана дружба советских тружеников, которая, по восточной притче, дороже золота, крепче стали, сильнее бури.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1003546464.jpg"},{"title":"Большие неприятности. Повести и рассказы 1912-1916","author":"А. Н. Толстой","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1002102662.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1002102812.gif"],"id":"5624532","price":49,"rank":0,"text":"В сборник выдающегося русского советского писателя А.Н.Толстого включены повести и рассказы, созданные им в 1912-1916 гг., в годы, когда формировался реализм писателя, вырабатывался его своеобразный стиль, - \"Приключения Растегина\", \"Трагик\", \"На Кавказе\" и др.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1002102662.jpg"}],[{"title":"Ведьмак. Последнее желание. Меч Предназначения. Кровь эльфов.  Час Презрения. Крещение огнем. Башня Ласточки. Владычица Озера","author":"Анджей Сапковский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005194495.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012132626.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012132627.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012132628.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020264220.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020264221.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1014191600.jpg"],"id":"8743092","price":1349,"rank":92,"text":"Одна из лучших фэнтези-саг за всю историю существования жанра. Оригинальное, масштабное эпическое произведение, одновременно и свободное от влияния извне, и связанное с классической мифологической, легендарной и сказовой традицией. Шедевр не только писательского мастерства Анджея Сапковского, но и переводческого искусства Евгения Павловича Вайсброта. \"Сага о Геральте\" - в одном томе. Бесценный подарок и для поклонника прекрасной фантастики, и для ценителя просто хорошей литературы. Перед читателем буквально оживает необычный, прекрасный и жестокий мир литературной легенды, в котором обитают эльфы и гномы, оборотни, вампиры и \"низушки\"-хоббиты, драконы и монстры, - но прежде всего люди. Очень близкие нам, понятные и человечные люди - такие как мастер меча ведьмак Геральт, его друг, беспутный менестрель Лютик, его возлюбленная, прекрасная чародейка Йеннифэр, и приемная дочь - безрассудно отважная юная Цири...","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005194495.jpg"},{"title":"Танец с драконами. Искры над пеплом","author":"Джордж Р. Р. Мартин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1020233248.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017807564.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017807568.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017807572.jpg"],"id":"142092780","price":325,"rank":77,"text":"Джордж Мартин - \"живой классик\" мировой фантастики, талантливейший из современных мастеров фэнтези, чьи произведения удостоены самых высоких наград жанра.  Его шедевром по праву считается эпопея \"Песнь льда и огня\" - величайшая фэнтези-сага со времен Толкина!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1020233248.jpg"},{"title":"Метро 2033","author":"Дмитрий Глуховский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1013135735.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016525521.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016525525.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016525528.jpg"],"id":"32698107","price":455,"rank":93,"text":"Двадцать лет спустя Третьей мировой войны последние выжившие люди прячутся на станциях и в туннелях московского метро, самого большого на Земле противоатомного бомбоубежища. Поверхность планеты заражена и непригодна для обитания, и станции метро становятся последним пристанищем для человека. Они превращаются в независимые города-государства, которые соперничают и воюют друг с другом. Они не готовы примириться даже перед лицом новой страшной опасности, которая угрожает всем людям окончательным истреблением. Артем, двадцатилетний парень со станции ВДНХ, должен пройти через все метро, чтобы спасти свой единственный дом - и все человечество. \"Метро 2033\" - культовый роман-антиутопия, один из главных российских бестселлеров нулевых. Переведен на 37 иностранных языков, заинтересовал Голливуд, превращен в атмосферные компьютерные блокбастеры, породил целую книжную вселенную и настоящую молодежную субкультуру во всем мире.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1013135735.jpg"},{"title":"Чернокнижник. Страшные истории","author":"Артур Грей, Леонард Кип, Вернон Ли","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021923994.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918465.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918466.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918468.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023209384.jpg"],"id":"143892190","price":167,"rank":0,"text":"Сборник малой мистической прозы о магических ритуалах, загадочных происшествиях и встречах с призраками. О таинственном и потустороннем писали непревзойденные рассказчики страшных историй: Ч.Л. Янг, Л. Кип, В. Ли, Э. и Х. Херон, М.Э. Уилкинс-Фримен, С. Бэринг-Гулд, А. Грей, Э.Г. Суэйн, Р. Патер, М. Джеймс, Э.Ф. Бенсон, Дж. Бакан.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021923994.jpg"},{"title":"И восстанут Злые","author":"Даниэль Пейдж","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1020607728.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020607747.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020607750.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020607749.jpg"],"id":"147618627","price":384,"rank":0,"text":"3 фишки: - Самая ожидаемая новинка Young Adult - Продолжение сказки \"Волшебник страны Оз\", где добро и зло поменялись местами - Для поклонников атмосферных фильмов \"Белоснежка и охотник\", \"Малефисента\", сериала \"Однажды в сказке\" Премии: - Бестселлер The New York Times, Amazon - Номинант премии GOODREADS CHOICE AWARDS - Хит продаж в жанре \"retelling\" - Автор, Даниэль Пейдж, обладатель престижной премии Гильдии сценаристов США \"retelling\" - переложение известных сказок. Описание: \"Страна Оз стала другой. Не тем счастливым магическим королевством, о котором все слышали. Солнечной она была давным-давно, задолго до того, как я здесь оказалась. Теперь здесь невозможно жить беззаботно. Нужно всегда делать выбор: подчиниться и поступать так, как от тебя требуют, или ради свободы отказаться от того, что для тебя важно\". Продолжение нашумевшей книги Даниэль Пейдж \"Дороти должна умереть\" по мотивам легендарного \"Волшебника Страны Оз\" Фрэнка Баума. Приготовьтесь к самой жесткой битве. Дороти все еще жива. Чтобы освободить страну Оз, Эми Гамм должна отнять сердце Железного Дровосека, украсть мозг Страшилы, забрать храбрость Льва, а потом убить жестокую принцессу Дороти, которая вернулась из Канзаса в Изумрудный город и захватила власть. И ради этого восстанут ЗЛЫЕ. Это завораживающее переплетение сказки и реальной жизни, которое не оставит никого равнодушным: история о первых трудностях, силе духа и смелости, о том, как делать выбор в условиях, когда правильного ответа нет и не может быть. Про автора: Даниэль Пейдж - выпускница Колумбийского университета. В настоящее время проживают в Нью-Йорке. До своего увлечения книгами работала на телевидении, где получила премию Гильдии сценаристов США и была несколько раз номинирована на дневную премию \"Эмми\".","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1020607728.jpg"},{"title":"Рик и Морти. Полное издание. Том 1","author":"Зак Горман","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022589989.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022589990.jpg"],"id":"141216027","price":669,"rank":88,"text":"Если вы следите за невероятными приключениями бедолаги Морти и его деда-алкоголика, учёного и по совместительству межгалактического преступника Рика Санчеза и устали ждать выхода третьего сезона, то эта книга определенно поможет вам скоротать время в ожидании. Приготовьтесь к новой порции безумия, но теперь уже в комиксах, потому что таких историй вы ещё не слышали и не видели! Сюжет комикса не дублирует мультсериал и не оставит равнодушным ни одного любителя отборного интеллектуально-трешёвого юмора и научной фантастики. Книга включает в себя выпуски комиксов #1-15, а также дополнительные материалы!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022589989.jpg"},{"title":"Гарри Поттер и Проклятое дитя. Части 1 и 2. Финальная версия сценария","author":"Дж. К. Роулинг, Джон Тиффани, Джек Торн","covers":[],"id":"143923030","price":459,"rank":46,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021611274.jpg"},{"title":"Птица и меч","author":"Эми Хармон","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022451512.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022451514.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022451515.jpg"],"id":"147618863","price":325,"rank":0,"text":"Однажды жестокий король Золтев убил мою мать из-за ее волшебного дара. Чтобы скрыть и мой дар, она приказала мне навек замолчать. Прошло много лет, и молодой король Тирас, сын Золтева, захватил меня в плен. Все, о чем я мечтаю, - стать свободной, вновь обрести голос. Но для этого нужно убежать. А я - пленница маминого проклятия, молодого короля и… любви к нему. Он не похож на злого отца. Каждую ночь Тирас борется с чудовищем внутри себя. И каждую ночь, проигрывая битву, исчезает на несколько дней. В королевстве, где веками истреблялась магия, единственная сила, способная даровать свободу нам обоим, - любовь. Но слышит ли король мои слова?","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022451512.jpg"},{"title":"Часодеи. Часовой ключ","author":"Наталья Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011571691.jpg"],"id":"6042152","price":355,"rank":84,"text":"Василиса - обычная земная девочка, живущая с бабушкой, - неожиданно узнает, что ее отец - влиятельный маг Эфлары, мира, построенного на особой часовой магии. Попав в страну часодеев, фей и лютов, Василиса оказывается в центре опасной игры. Даже друзья не могут понять, кто же она сама? Неумеха, ничего не знающая о своем происхождении? Шпионка, засланная отцом, чтобы заполучить трон? Или могущественная часовщица, которая умеет управлять временем и может спасти Землю и Эфлару от грядущего столкновения? Наталья Щерба: «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011571691.jpg"},{"title":"Лед как пламя","author":"Сара Рааш","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021372172.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021372169.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021372170.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021372171.jpg"],"id":"147618719","price":351,"rank":0,"text":"Продолжение мирового бестселлера \"Снег как пепел\" талантливой писательницы Сары Рааш. В новой книге \"Лед как пламя\" -Винтер освобожден. Мира становится королевой. Теперь благополучие народа в её руках, но сможет ли она защитить своих людей от вновь надвигающейся тьмы? Эта потрясающая история о сложном выборе между чувствами и долгом, между желанием быть воином, защищать и необходимостью идти на уступки. Эта история о любви, преданности и поисках своей судьбы. \"Теперь, когда королевство освобождено, мы будем счастливы. Но Мэзер, мой дорогой Мэзер, изменился, и мне кажется, что он далек от меня так же, как когда-то давно был далек Винтер. Мы мечтали все делать вместе, мечтали возрождать наш разрушенный мир, но сейчас все изменилось...\". Мира не боится трудностей, но её постоянно обуревают сомнения: сможет ли она восстановить государство, подходит ли на роль полноправной владычицы, что есть магия - добро или зло, и способна ли эта сила принести мир и покой её Королевству. Но самое печальное, Мира никак не может выбрать, кому отдать свое сердце - добросердечному принцу Терону или Мэзеру, ее дорогому Мэзеру, с которым они вместе росли, вместе терпели лишения, но который сейчас изменился до неузнаваемости...3 фишки:- Продолжение книги \"Снег как пепел\".- Бестселлер The New York Times и Amazon.- Захватывающий сюжет и поражающий воображение мир.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021372172.jpg"},{"title":"Часодеи. Часовая башня","author":"Наталья Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011571705.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011571704.jpg"],"id":"7599679","price":355,"rank":96,"text":"Все ключники должны попасть во Временной Разрыв и найти Расколотый Замок. Василиса готова сделать все, чтобы доказать умение управлять временем. Но Елена Мортинова обязательно встанет на ее пути. Сможет ли девочка противостоять влиятельной подруге отца? А ведь еще Василисе нужно успеть спасти фею Диану, поступить в часовую школу и... найти ключ к сердцу самого близкого человека. Наталья Щерба: «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011571705.jpg"},{"title":"Спящие красавицы","author":"Стивен Кинг, Оуэн Кинг","covers":[],"id":"147235080","price":459,"rank":77,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1024407701.jpg"},{"title":"Лунастры 3. Шаги в пустоте","author":"Наталья Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022695791.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1022652283.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1022652285.jpg"],"id":"144844940","price":355,"rank":95,"text":"Двуликий мир на пороге великого Часа Затмения. Кто проложит путь в таинственный Астралис: белый дракон сильвебр или черный дракон аурум? Кто завладеет новым миром: астры или лунаты? И что если корни этого противостояния уходят в самые ранние времена? А у жителей древней Фамагусты тоже есть свои планы? Тим Князев, Селестина Святова и Алекс Волков ищут свое место в мире в эти трудные времена, они чувствуют, что наступает момент, когда приходится, рискнув всем, сделать шаг в Пустоту. Но хватит ли на это смелости? И что ждет там, за Великим Пределом – жизнь или смерть? Наталья Щерба. «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022695791.jpg"},{"title":"Хроники хищных городов. Книга 1. Смертные машины","author":"Филип Рив","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1025837107.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025687483.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025687484.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1026069457.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1026069460.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025687484.jpg"],"id":"145997344","price":329,"rank":90,"text":"В новом переводе - первый роман эпопеи \"Хроники хищных городов\". Действие этой фантастической саги происходит в будущем, после Шестидесятиминутной войны, когда экологические и техногенные катастрофы заставили города встать на колеса. Оторвавшись от земли, Лондон, Архангельск и прочие мегаполисы принялись путешествовать через постапокалиптический ландшафт, разыскивая артефакты Древних - и пожирая друг друга. Том Нэтсуорти, ученик в лондонской Гильдии Историков, и представить себе не мог, чем обернется для него случайная встреча с Эстер Шоу из только что проглоченного Лондоном шахтерского городка: Тому и Эстер становится известна тайна, способная изменить мировой порядок…   Возможно, самая ожидаемая премьера 2018 года - это экранизация \"Хищных машин\", выходящая на экраны в декабре 2018 года под названием \"Хроники хищных городов\". Исполнительным продюсером картины выступает Питер Джексон, постановщиком - Кристиан Риверс (мастер спецэффектов, работавший с Джексоном на съемках \"Властелина колец\", \"Хоббита\" и \"Кинг-Конга\"), в ролях Стивен Лэнг из \"Аватара\" и Хью Уивинг (\"Матрица\", \"Властелин колец\").","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025837107.jpg"},{"title":"Метро 2035","author":"Дмитрий Глуховский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1012304809.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016763102.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016763107.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016763110.jpg"],"id":"32517019","price":455,"rank":65,"text":"Третья мировая стерла человечество с лица Земли. Планета опустела. Мегаполисы обращены в прах и пепел. Железные дороги ржавеют. Спутники одиноко болтаются на орбите. Радио молчит на всех частотах. Выжили только те, кто, услышав сирены тревоги, успел добежать до дверей московского метро. Там, на глубине в десятки метров, на станциях и в туннелях, люди пытаются переждать конец света. Там они создали себе новый мирок вместо потерянного огромного мира. Они цепляются за жизнь изо всех сил и отказываются сдаваться. Они мечтают вернуться наверх - однажды, когда радиационный фон от ядерных бомбардировок спадет. И не оставляют надежды найти других выживших...  \"Метро 2035\" продолжает - и завершает историю Артема из первой книги культовой трилогии. Эту книгу миллионы читателей ждали долгие десять лет, и права на перевод иностранные издатели выкупили задолго до того, как роман был окончен. При этом \"2035\" - книга независимая, и именно с нее можно начать посвящение в сагу, которая покорила Россию и весь мир.  \"Я собираюсь поставить привычный и знакомый многим мир \"Метро\" с ног на голову, так что тех, кто читал \"Метро 2033\", ждёт масса открытий. А тех, кто начинает с \"Метро 2035\", - остросюжетный роман, который не даст им соскучиться...\"   Дмитрий Глуховский ","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1012304809.jpg"},{"title":"Перекрестки времени","author":"Нортон Андрэ","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1017414487.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017414494.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017414498.jpg"],"id":"140090876","price":111,"rank":0,"text":"Блейк Уокер, обычный студент, открыл в себе совсем не обыкновенные пси-способности. Он обладает ментальным барьером и способностью к предвиденью, а это значит, что теперь только Блейк способен остановить преступников на перекрестках времени, стремящихся изменить привычный ход истории.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1017414487.jpg"},{"title":"Часодеи. Часовое сердце","author":"Наталья Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011571698.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011571697.jpg"],"id":"7290475","price":355,"rank":96,"text":"Два мира - Остала и Эфлара - неумолимо приближаются друг к другу. Увеличить Временной Разрыв могут только легендарный Алый Цветок и единодушно загаданное желание ключников.  Но вражда ключников разгорается с новой силой. Великий Дух Астрагор - враг часовщиков - неожиданно соглашается им помочь, но у него есть свой, особый интерес.  Сможет ли дружба и любовь помочь ключникам объединиться и избавить Василису от страшного проклятья ЧерноКлюча? Наталья Щерба: «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011571698.jpg"},{"title":"Пять ночей у Фредди. Серебряные глаза","author":"Скотт Коутон, Кира Брид-Райсли","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021332327.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020062133.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020062140.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020797821.jpg"],"id":"141829796","price":223,"rank":100,"text":"Много лет назад аниматроники, специально сконструированные животные-талисманы, развлекали посетителей пиццерии \"У Фредди Фазбера\". Но затем случилась жуткая трагедия, в результате которой заведение пришлось закрыть. Чарли, дочь создателя аниматроников, возвращается в родной город, и вместе с друзьями отправляется в проклятую закусочную. Подростки и не представляли, какой кровавый кошмар их ожидает внутри. \"Five Nights at Freddy's\" - культовая компьютерная игра в жанре хоррор, которая стала одной из самых популярных игр в своем жанре, а также удостоилась высоких оценок критиков за уникальный подход. Роман расширяет вселенную \"Five Nights at Freddy's\", позволяя читателю не только проникнуться духом игры, но и узнать предысторию событий.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021332327.jpg"},{"title":"Гарри Поттер. История волшебства","author":"Джулиан Харрисон","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021917960.JPG","https://ozon-st.cdn.ngenix.net/multimedia/1021917961.JPG","https://ozon-st.cdn.ngenix.net/multimedia/1021917962.JPG","https://ozon-st.cdn.ngenix.net/multimedia/1022113493.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022113494.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1022113495.jpg"],"id":"144012904","price":1059,"rank":55,"text":"В 2017 году Дж.К. Роулинг, издательство «Блумсбери» и Британская библиотека объединились, чтобы отметить двадцатилетний юбилей романа «Гарри Поттер и философский камень». На уникальной выставке «Гарри Поттер: история волшебства» представлено целое собрание удивительных экспонатов, имеющих непосредственное отношение к книгам о Гарри Поттере и многовековой истории магии: манускрипты, картины, свитки, талисманы, а также ранние черновики с комментариями и рисунками Дж.К. Роулинг и оригиналы иллюстраций Джима Кея и Оливии Ломенек Джилл. Издательство «Блумсбери» выпустило официальный гид по выставке, разделенный на главы, каждая из которых посвящена учебным предметам «Хогварца»: зельеделию, астрономии, превращениям, гербологии, защите от сил зла и другим. Читателей ждет удивительное путешествие к истокам Волшебного мира.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021917960.jpg"},{"title":"451° по Фаренгейту","author":"Рэй Брэдбери","covers":[],"id":"5608536","price":185,"rank":95,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1018051684.jpg"},{"title":"Рик и Морти. Нужно больше приключений. Том 2","author":"Старкс Кайл, Ванамен Шон","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021968272.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021968273.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021968274.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021968275.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021968276.jpg"],"id":"144053369","price":679,"rank":97,"text":"Приключения Рика и Морти продолжаются! Долгожданная вторая часть полного издания в переводе от Сыендука! Специальное издание в твёрдом переплёте включает в себя: Выпуски #16-30 популярнейшей серии комиксов! Вступление от сценариста / продюсера мультсериала \"Рик и Морти\" Майка МакМэна! Более семидесяти страниц дополнительных комиксов и потрясающих обложек!Если вы следите за невероятными приключениями бедолаги Морти и его деда-алкоголика, учёного и по совместительству межгалактического преступника Рика Санчеза и устали ждать выхода нового сезона, то книги комиксов серии \"Рик и Морти\" определенно помогут вам скоротать время в ожидании. Новая порция безумия на этот раз в комиксах, и таких историй вы ещё не слышали и не видели! Сюжеты комиксов не дублирует мультсериал и не оставят равнодушным ни одного любителя отборного интеллектуально-трешёвого юмора и научной фантастики. НУЖНО БОЛЬШЕ ПРИКЛЮЧЕНИЙ!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021968272.jpg"},{"title":"Сильмариллион","author":"Дж. Р. Р. Толкин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021022499.jpg"],"id":"142747117","price":615,"rank":98,"text":"История Первых Эпох Средиземья, великой войны между Светом и Тьмой и Колец Всевластия, чей путь по Средиземью только начинается…Предыстория легендарной трилогии Дж.Р.Р. Толкина \"Властелин колец\" в классическом переводе Натальи Григорьевой и Владимира Грушевского, с новыми иллюстрациями Дениса Гордеева, нарисованными специально для этого издания.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021022499.jpg"},{"title":"Код лихорадки","author":"Джеймс Дэшнер","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021484536.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021585400.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021585404.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021585411.jpg"],"id":"143452424","price":246,"rank":80,"text":"Земля сожжена солнечными вспышками, города лежат в руинах. Человечеству грозит вымирание от искусственно выведенного вируса, который разъедает мозг и превращает человека в кровожадное существо. Выжившие создают Коалицию и строят научно-исследовательский комплекс под названием «ПОРОК» с целью найти лекарство. Для этого им нужны иммунные – дети, у которых есть иммунитет к страшной болезни. Томас, Тереза и другие дети подвергаются операции по вживлению в мозг имплантатов, с помощью которых ученые","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021484536.jpg"},{"title":"Башня Ласточки","author":"Анджей Сапковский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1012960954.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012135293.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012135291.jpg"],"id":"22557647","price":259,"rank":100,"text":"Анджей Сапковский — один из тех редких авторов, чьи произведения не просто обрели в нашей стране культовый статус, но стали частью РОССИЙСКОЙ фантастики. Более того, Сапковский — писатель, облада-ющий талантом творить АБСОЛЮТНО ОРИГИНАЛЬНЫЕ фэнтези, полностью свободные от влияния извне, однако связанные с классичес-кой мифологической традицией. Книги Сапковского не просто блистательны по литературности фор-мы и глубине содержания. Они являют собою картину мира — мира «меча и магии», мира искрометного юмора, не только захватывающего внима-ние читателя, но и трогающего его душу. Читайте сагу о Цири и Геральте!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1012960954.jpg"},{"title":"Пламя и кровь. Кровь драконов","author":"Джордж Р.Р. Мартин","covers":[],"id":"147743644","price":698,"rank":93,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025127558.jpg"},{"title":"Королева и лекарь","author":"Эми Хармон","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1024203977.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1024200974.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1024200979.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1024200980.jpg"],"id":"147619000","price":328,"rank":0,"text":"?Его зовут Кель из Джеру. Он способен одним касанием руки воскрешать из мертвых. За каждую спасенную жизнь ему предстоит отдать день собственной... Ее зовут Саша из Солема. Она не помнит своего прошлого, но умеет рассказывать будущее. Шелк ее сказочных историй способен околдовать каждого слушающего...Однажды Кель спасает Сашу от гибели, а она узнает в нем образ из своих видений. Саша решает следовать за Келем, несмотря на все опасности мрачных земель. Но он не нуждается в рабыне. С тех пор, как загадочная леди Фири предала и покинула его навсегда, Кель ищет свою истинную Королеву...","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1024203977.jpg"},{"title":"Сильмариллион","author":"Джон Р. Р. Толкин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1014423172.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016399434.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016399442.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016399450.jpg"],"id":"135604345","price":232,"rank":80,"text":"Перед вами - \"Сильмариллион\".  Книга о первых Эпохах Средиземья. Книга, в которой поведана не только история великой войны меж Светом и Тьмою, тысячелетия сотрясавшей величайший мир за всю историю жанра фэнтези, но и предыстория Колец Всевластья - Колец, путь которых по Средиземью еще только начинается...  Вы читали \"Властелина Колец\"? Тогда читайте его предысторию!..","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1014423172.jpg"},{"title":"Закат Страны Оз","author":"Пейдж Д.","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1025752765.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025752766.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025752767.jpg"],"id":"148237832","price":266,"rank":0,"text":"Страна Оз стала моим домом. Теперь ей грозит новая опасность - король номов. Чтобы покончить с врагами навсегда, я должна \"Пейдж создала абсолютно новый, уникальный мир Изумрудного города с такими странными, абсолютно невероятными персонажами\". СБЕЖАТЬ из разрушенного города. ПРОЙТИ по дороге из желтого кирпича. НАУЧИТЬСЯ быть доброй и злой одновременно. А иначе наступит ЗАКАТ СТРАНЫ ОЗ ? Возраст: Книги для родителей","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025752765.jpg"},{"title":"Фантастические твари и где они обитают. Оригинальный сценарий","author":"Дж. К. Роулинг","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1018497938.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025955377.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025955378.jpg"],"id":"140669087","price":444,"rank":95,"text":"Эта книга - дебют Дж.К.Роулинг в качестве сценариста. Это грандиозная приключенческая история о дружбе, волшебстве и хаосе с вереницей незабываемых персонажей. События происходят за пятьдесят лет до начала истории о Гарри Поттере.Основной перевод сценария был предоставлен компанией Warner Brothers. Некоторые непереведенные технические фрагменты переводились специалистами издательства.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1018497938.jpg"},{"title":"Понедельник начинается в субботу","author":"Аркадий и Борис Стругацкие","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1012337678.jpg"],"id":"32557505","price":120,"rank":85,"text":"\"Понедельник начинается в субботу. Сказка для научных работников младшего возраста\" - под таким заголовком в 1965 году вышла книга, которой зачитывались и продолжают зачитываться все новые и новые поколения. Герои ее, сотрудники НИИЧАВО - Научно-исследовательского института Чародейства и Волшебства, - маги и магистры, молодые энтузиасты, горящие желанием познать мир и преобразовать его наилучшим образом. На этом пути их ждет множество удивительных приключений и поразительных открытий. Машина времени и изба на курьих ножках, выращивание искусственного человека и усмирение выпущенного из бутылки джинна - читатель не заскучает!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1012337678.jpg"},{"title":"Чаромир","author":"Косухина Н.В.","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1015824841.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016877089.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016877091.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016877094.jpg"],"id":"138262559","price":117,"rank":0,"text":"Жизнь скучна, в любви не везет, а когда возвращаешься с работы, тебя ожидает лишь пустая квартира? Впору поверить, что ты неудачница и нет в мире места чуду. И поэтому каждый раз Софья сбегает от действительности в вымышленный мир романов. Но что если однажды мир книг станет реальным? В жизни появится волшебство, начнутся путешествия по книжным мирам. А там не за горами встреча с мистером Дарси, горячим оборотнем и вот ты уже стала крестной Золушки. Как обуздать свой дар, если по пятам следуют ловцы? Кто они? Что им надо? Как победить этих охотников? Придется провести настоящее расследование, чтобы спасти возлюбленного! А любимые книги всегда подскажут верную дорогу.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1015824841.jpg"},{"title":"Страна сказок. Авторская одиссея","author":"Крис Колфер","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1023687537.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687504.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687505.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687506.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687538.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687539.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1023687540.jpg"],"id":"146361339","price":325,"rank":100,"text":"С помощью книжных злодеев - Злой ведьмы Запада, Червонной королевы и капитана Крюка - и их армий Человек в маске берёт в плен все королевские семьи. Он намерен наконец-то осуществить задуманное - раз и навсегда разделаться с правителями сказочной страны и стать великим императором.Алекс и Коннер Бейли понимают, что им не по силам победить несметное войско Человека в маске. Но что, если можно прибегнуть к куда более могущественному оружию - их собственному воображению? Ребята отправляются в путешествие по произведениям самого Коннера, чтобы собрать армию из пиратов, киборгов, супергероев и мумий, - она-то и поможет им сразиться с опасным врагом. Но близнецы Бейли даже не подозревают, что злодеи не дремлют и готовят новый удар, способный навсегда изменить судьбу обоих миров.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1023687537.jpg"},{"title":"Северное сияние","author":"Филип Пулман","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1014128165.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016504054.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016504060.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016504065.jpg"],"id":"135456858","price":359,"rank":100,"text":"Представьте себе мир, очень похожий на наш, но бок о бок с людьми в нем живут фантастические существа, например, ведьмы и бронированные медведи... А душа человека способна принимать форму животного - деймона.  Двенадцатилетняя сирота Лира Белаква вместе со своим деймоном Пантелеймоном живет в Оксфорде. Ее дядя - могущественный лорд Азриэл - приезжает в колледж для того, чтобы организовать экспедицию на Север. Цель его поездки - выяснить происхождение загадочной \"пыли\", которую можно увидеть на фотографиях, снятых в этих местах. Вскоре после отъезда дяди таинственные \"жрецы\" похищают друга Лиры, мальчика-слугу. Ходят жуткие легенды о том, что они забирают детей на далекий Север. Девочка отправляется на поиски своего друга, и в этом путешествии ей открываются тайны о собственной семье и о судьбе, которая ждет ее на морозных землях...  Встречайте поистине уникальное издание знаменитого цикла \"Темные начала\"! На обороте увеличенной в два раза суперобложки вы найдете грандиозный постер с золотым компасом и инструкциями, как правильно его читать! Знаменитая трилогия английского писателя Филипа Пулмана была опубликована на 40 языках, а ее продажи составили более 17 млн экземпляров.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1014128165.jpg"},{"title":"11/22/63","author":"Стивен Кинг","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1005873088.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012194818.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012194819.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012194820.jpg"],"id":"19728054","price":429,"rank":88,"text":"Стивен Кинг - один из самых популярных писателей нашего времени.  Его читают подростки и взрослые, женщины и мужчины - все, кто стремится лучше понять себя и других, а также изменчивый и непредсказуемый мир, в котором мы живем. Стивену Кингу подвластны все жанры: он - автор великолепных романов, потрясающих повестей и блистательных рассказов.  Среди шедевров Мастера - полное мистики и саспенса \"Сияние\", приоткрывающая тайны человеческого сознания \"Мертвая зона\", удивительно трогательная и в то же время невероятно жесткая \"Зеленая миля\", леденящая кровь \"Кэрри\", \"жемчужина\" фэнтези \"Темная Башня\" и многое-многое другое… Этот роман безоговорочно признают лучшей книгой Стивена Кинга и миллионы фанатов писателя, и серьезные литературные критики.  …Убийство президента Кеннеди стало самым трагическим событием американской истории ХХ века.  Тайна его до сих пор не раскрыта.  Но что, если случится чудо? Если появится возможность отправиться в прошлое и предотвратить катастрофу?  Это предстоит выяснить обычному учителю из маленького городка Джейку Эппингу, получившему доступ к временному порталу.  Его цель - спасти Кеннеди.  Но какова будет цена спасения?","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1005873088.jpg"},{"title":"Преступление победителя","author":"Мари Руткоски","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021918184.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918186.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918194.jpg"],"id":"147618772","price":384,"rank":0,"text":"3 фишки:  - Продолжение бестселлера The New York Times \"Проклятие победителя\" - Захватывающее фэнтези в духе Античности о сложном выборе между долгом и любовью - Для поклонников \"Голодных игр\", исторических сериалов про королевские династии   Описание  Сражения, политические интриги, остроумные диалоги, захватывающий сюжет и неожиданный поворот в финале - все это заставит читателей с замиранием сердца следить за приключениями героев.  Она - дочь знатного генерала. Он - раб. Чтобы быть вместе, они должны предать свой народ.  Чтобы остаться верными своей стране, они должны предать друг друга.  Жизнь Кестрель превратилась в череду праздничных приемов и ужинов, ведь в скором времени она станет женой принца империи. Но золотая клетка давит, а сердце, до сих пор принадлежащее Арину, сжимается от боли.  Она не в силах признаться, какую цену заплатила за свободу его народа, и потому отталкивает все дальше и дальше, но может оставаться в стороне от дел Гэррана. Втайне от Арина Кестрель становится шпионом. Совершает преступление против родной империи. Преступление ради того, кого она полюбила.  \"Капля черных чернил дрожала на кончике пера. Кестрел писала в своем кабинете. Она писала письмо Арину. Объясняла причины своих поступков. Изливала свое сердце. Ее чувства превращались в быстрые тяжелые линии чернил. Она ничего не зачеркивала. Письмо смотрело на Кестрел абсолютной, черно-белой честностью\".   \"Удивительная смесь из дворцовых интриг, политический загадок и недомолвок, вражды, жестокости и любви. Автор создала потрясающий и атмосферный мир, от которого просто невозможно оторваться до последней страницы\".  AffrontiRegiven, отзыв на LiveLib  Про автора  Мари Руткоски выросла в пригороде Чикаго, штат Иллинойс. С самого раннего детства она мечтала стать писательницей. После посещения университета Айовы и проживания в Москве и Праге, она получила степень доктора философии в Гарвардском университете. В настоящее время, Мари работает в Бруклинском колледже, где преподает драму эпохи Возрождения, детскую литературу и творчество. У Мари есть муж и два маленьких сына.   ","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021918184.jpg"},{"title":"Часодеи. Часовое имя","author":"Наталья Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1011571707.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1011571706.jpg"],"id":"19108707","price":355,"rank":98,"text":"Продолжаются приключения Василисы, ее друзей и недругов в удивительном волшебном мире, созданном талантливой современной писательницей Натальей Щерба.  Разгадает ли Василиса тайну Черного Ключа? Найдет ли Черную Комнату? Узнает ли она наконец правду о своей матери? В кого переселится Дух ужасного волшебника Астрагора? Сумеют ли примириться два самых дорогих Василисе человека? Ответы на эти вопросы вы найдете в книге \"Часовое имя\" - четвертом романе-фэнтези серии \"Часодеи\", уже успевшей стать новым отечественным бестселлером. Наталья Щерба: «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1011571707.jpg"},{"title":"Уничтожить королевство","author":"Александра Кристо","covers":[],"id":"147755957","price":360,"rank":100,"coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025405284.jpg"},{"title":"Книга утраченных сказаний. Часть 1","author":"Д. Р. Толкин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1022873470.jpg"],"id":"145306922","price":362,"rank":84,"text":"ТОЛКИН - ВПЕРВЫЕ НА РУССКОМ! «Книга Утраченных Сказаний» - первое серьезное художественное произведение Джона Р. Р. Толкина, начатое им в 1916-1917 годах, когда автору было двадцать пять лет, и оставленное незавершенным несколькими годами позже. «Утраченные Сказания» - прообраз тех мифов и легенд, что впоследствии будут названы «Сильмариллионом». «Сказания», в которых чувствуется несомненное влияние английских легенд, обрамлены историей о предпринятом мореходом Эриолом грандиозном путешествии через океан на запад, к берегам Тол Эрэссэа, Одинокого Острова, где обитают эльфы. Здесь отважный Эриол узнает истинную историю волшебного народа - Утраченные Сказания Эльфинесса.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1022873470.jpg"},{"title":"Бегущий в Лабиринте","author":"Джеймс Дэшнер","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1010776534.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012181815.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012181816.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1012181817.jpg"],"id":"29455091","price":204,"rank":86,"text":"Бестселлер Джеймса Дэшнера!   О романе Вчера они были обычными парнями - слушали рэп и рок, бегали за девчонками, ходили в кино... Сегодня они - пешки в чужой игре, похищенные неизвестно кем для участия в чудовищном эксперименте. Их память стерта. Их новый дом - гигантский комплекс, отгороженный от еще более огромного Лабиринта стенами, которые раздвигаются утром и замыкаются вечером. И никто еще из тех, кто остался в Лабиринте после наступления ночи, не вернулся... Ребята не сомневаются: если они сумеют разгадать тайну Лабиринта, то вырвутся из заточения и вернутся домой. Но кто рискнет жизнью ради общей цели? Кто пойдет практически на верную смерть? Только двое - паренек по имени Томас и его подруга - Тереза...  Об авторе  Джеймс Дэшнер родился и вырос в Джорджии. Он закончил Университет Бригама Янга, где изучал бухгалтерское дело. Автор книг \"The 13th Reality series\", \"The Jimmy Fincher Saga\", но мировую известность ему принесли книги цикла БЕГУЩИЙ В ЛАБИРИНТЕ.  Джеймс Дэшнер живет в Скалистых горах в штате Юта вместе со своей семьей. Он женат, имеет четырех детей. В свободное время Джеймс любит читать, смотреть кино и хорошие телевизионные шоу, кататься на лыжах и снова читать (чтение упомянуто дважды не просто так). Больше всего он рад тому, что сочинение историй стало его работой, и считает себя самым удачливым человеком на планете.   Интересные факты и цифры   Премьера фильма БЕГУЩИЙ В ЛАБИРИНТЕ в России назначена на 18 сентября 2014 года.  В главные ролях - Дилан О'Брайэн, Томас Сангстер и Кая Скоделарио.  Съемки фильма начались в мае 2013 года и продолжались 42 дня.  БЕГУЩИЙ В ЛАБИРИНТЕ - первая книга в серии молодежной антиутопии Джеймса Дэшнера. После успеха первой части, он написал продолжение \"Испытание огнем\" и \"Лекарство от смерти\"","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1010776534.jpg"},{"title":"Метро 2034","author":"Дмитрий Глуховский","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1013127400.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016667715.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016667726.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016667732.jpg"],"id":"32698108","price":499,"rank":84,"text":"Мир уничтожен ядерной войной. Жизнь на поверхности Земли больше невозможна. Спаслись только те, кто, услышав сигнал тревоги, успел добежать до дверей московского метро - самого большого в мире бомбоубежища. Два десятилетия спустя станции метро превратились в города-государства, а путь между ними лежит сквозь мрак и опасности туннелей. Цивилизация исчезает. Человек постепенно забывает о том, что делало его человеком. Станция Севастопольская - маленькая подземная Спарта, противостоящая в одиночку ордам нечисти - оказывается отрезана от большого метро и будет неминуемо уничтожена. Чтобы спасти ее, нужен настоящий герой… Или героиня?  Вторая часть трилогии \"Метро\" Дмитрия Глуховского повторила оглушительный успех первой. Десятки переводов на европейские и азиатские языки, тираж в сотни тысяч. Книга, вдохновляющая мужчин и влюбляющая в себя девушек. Последняя романтическая история погибшего мира.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1013127400.jpg"},{"title":"Рыцарь бесконечности. Хроники Аркан","author":"Кресли Коул","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021918241.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918242.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1021918249.jpg"],"id":"147618773","price":384,"rank":0,"text":"3 фишки:  - Продолжение мирового бестселлера The New York Times \"Ядовитая принцесса\" - Остросюжетный микс постапокалиптики и романтики  - Для поклонников \"Голодных игр\", \"Дивергента\" и \"Бегущих в лабиринте\"  Описание  Эви стала Императрицей. После смерти Артура она наконец-то осознала: в битве Аркан правила просты - либо убиваешь ты, либо убивают тебя. В мире после Апокалипсиса нет места сомнениям. Биться нужно до конца.  Но когда в игру вступает Смерть - обаятельный, одинокий и опасный Рыцарь Бесконечности, все усложняется. Когда-то давно, в прошлом воплощении, он был влюблен в Императрицу. Эви бессознательно тянет к нему. А как же Джексон?.. Но Императрица все еще пытается найти способ избежать кровавого сражения, в котором выживет только один.  \"Я - Смерть, а ты - Жизнь. Ты была создана для меня одного\".  \"Вторая книга ничуть не уступает первой. В ней прекрасные и хорошо прописанные герои, сюжет до такой степени закручен, аж дух захватывает! Обязательно читайте. Не пожалеете. Всем советую\". Cosmos, отзыв на LiveLib  \"Я в полном восторге! Вся эта задумка с картами Таро, апокалипсисом: всё это удивляет меня и восхищает. Пока я читала эту книгу, все было как в тумане, я жила ей, жила этими невообразимыми эмоциями\".  Anika08, отзыв на LiveLib  Про автора  Кресли Коул - американская писательница, автор The New York Times Bestseller, трижды лауреат премии RITA Award (Romance Writers of America). Кресли была профессиональной спортсменкой и тренером, много путешествовала по миру. Этот опыт очень пригодился ей, когда она начала писать свои произведения. Ее серия паранормальных книг \"Immortals After Dark\" переведена на 23 языка, серия \"Хроники Аркан\" также признана мировым бестселлером.   ","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021918241.jpg"},{"title":"Иней как ночь","author":"Сара Рааш","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1021656016.jpg"],"id":"147618756","price":351,"rank":0,"text":"Потрясающая история о сложном выборе между чувствами и долгом, между желанием быть воином, защищать и необходимостью идти на уступки. Эта история о любви, преданности и поисках своей судьбы. Мира давно поняла, что магия - это зло. Она разрушает, если ты слаб. И если ей придется умереть, чтобы избавить людей от магии, она сделает это. Последняя битва скоро случится. Ангра пытается завладеть разумом Миры, чтобы она не смогла его остановить. Желание властвовать над всеми королевствами поглотило его, и над миром нависло темное, удушающее ожидание конца. Сможет ли Мира подчинить разрушительную силу и сохранить мир в Королевстве?\"Все случилось так внезапно: появление незнакомого мужчины; неожиданное доверие Миры к нему и ее отчаянная просьба освободить всех. Мэзер согласился только потому, что давно не видел ее такой - пугающей, прекрасной и неистовой, как снежная буря\".\"Захватывающий сюжет и поражающий воображение мир. Оторваться от чтения невозможно\".Морган Родес, автор бестселлера The New York Times \"Обреченные королевства\"3 фишки:- Заключительная часть трилогии о Королевстве Винтер.- Бестселлер The New York Times и Amazon.- Захватывающая история о любви, преданности и поисках своей судьбы.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1021656016.jpg"},{"title":"Часодеи (подарочный комплект из 6 книг)","author":"Н. В. Щерба","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1013499464.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1013499454.jpg"],"id":"34503530","price":1959,"rank":94,"text":"Полное собрание книг серии \"Часодеи\" (6 романов) в подарочной коробке + постер формата А3 с портретом и автографом автора - Натальи Щербы. Фотография на постере - эксклюзивная, распространяется только с данным комплектом. Роскошный подарок всем любителям, \"Часодеев\", творчества Натальи Щербы и вообще фэнтези. Наталья Щерба: «Наконец-то нашёлся взрослый, с которым можно обсудить Гарри Поттера!» – статья на OZON Гид.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1013499464.jpg"},{"title":"Чернильное сердце","author":"Корнелия Функе","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1001063442.jpg","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069881.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069882.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069883.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069884.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069885.gif","https://ozon-st.cdn.ngenix.net/multimedia/c300/1001069886.gif"],"id":"4356006","price":369,"rank":91,"text":"\"Чернильное сердце\" - первая часть трилогии знаменитой немецкой писательницы.  В центре повествования - отважная двенадцатилетняя девочка Мегги и ее отец, обладающий чудесным даром: когда он читает книгу вслух, ее герои оживают. Правда, взамен кто-то из слушателей оказывается в придуманном писателем мире, а как известно, в книгах бывают не только добрые персонажи...  Книга адресована детям среднего школьного возраста, но и взрослые прочтут ее с большим интересом.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1001063442.jpg"},{"title":"Адские конструкции. Книга 3","author":"Филип Рив","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1025187759.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1024231864.jpg"],"id":"147104221","price":315,"rank":100,"text":"В новой редакции — третий роман эпопеи «Хроники хищных городов». Итак, со времени действия «Золота хищников» прошло шестнадцать лет (а «Смертных машин» — восемнадцать). На все это время мир, охваченный войной между Лигой противников движения и движущимися городами, позабыл об Анкоридже, затерянном где-то на берегах Мертвого континента. Но выйдет из войны победителем только тот, кто расшифрует записи таинственной Жестяной Книги, хранящейся в архиве этого города-призрака… Возможно, самая ожидаемая премьера 2018 года — это экранизация «Смертных машин», выходящая на экраны в декабре 2018 года под названием «Хроники хищных городов». Исполнительным продюсером картины и автором сценария выступает Питер Джексон, постановщиком — Кристиан Риверс (мастер спецэффектов, работавший с Джексоном на съемках «Властелина колец», «Хоббита» и «Кинг-Конга»), в ролях Стивен Лэнг из «Аватара» и Хью Уивинг («Матрица», «Властелин колец»).","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025187759.jpg"},{"title":"Сказки старой Руси. Начало","author":"Роман Папсуев","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1020144574.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020058659.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020058661.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1020058669.jpg"],"id":"141956478","price":709,"rank":87,"text":"Старые сказки на новый лад! Потрясающе красивый артбук открывает двери в новую вселенную, основанную на славянском фольклоре, где привычные герои предстают в новом облике и с новыми возможностями. \"Кабинетная мифология\" Романа Папсуева - результат работы в индустрии компьютерных игр и многолетних исследований сказок. Окунись в новый мир, в котором Алеша Попович - лучший охотник на ведьм, Василиса Премудрая - боевой маг, а Кощей - суперколдун и лич-вампир!","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1020144574.jpg"},{"title":"Пенсионер. История первая. Дом в глуши","author":"Андрей Круз, Евгений Мисюрин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1023569479.jpg"],"id":"145763942","price":80,"rank":0,"text":"Продолжение легендарного цикла Андрея Круза \"Земля Лишних\"…У каждого должен быть дом. Место, куда тебе хочется вернуться, где ты чувствуешь себя в безопасности. Где еда и постель, в конце концов. Именно так и думал Геннадий Сухов, медленно, внатяг выруливая между валунами. \"Нива\" его рычала на пониженной, но тащила бодро. Сухов улыбался. Ведь он ехал строить свой дом. При выходе на пенсию командование выделило ему участок в Алтайском крае. Расщедрилось. Если бы Сухов знал, что его ждет на самом деле. Ведь на Алтае не водятся поросшие шерстью вараны, откусывающие головы гигантским змеям…","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1023569479.jpg"},{"title":"Хроники Черного Отряда. Книги юга. Игра Теней. Стальные сны. Серебряный клин","author":"Глен Кук","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1025796401.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1025796402.jpg"],"id":"148308364","price":520,"rank":0,"text":"Когда надежда на победу потеряна, остается необходимость выжить. Черный Отряд после кровопролитной битвы при Чарах отправляется на далекий таинственный юг, и за каждым его шагом следят сверхъестественные враги. Лучшие в мире наемники — против Хозяев Теней, могущественных колдунов, которые знаются с Тьмой и творят зло. Шайка авантюристов — в погоне за кладом, смертельно опасным не только для тех, кто до него доберется. И владычица громадной империи — в борьбе со своим чудовищным прошлым. Игра начинается.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1025796401.jpg"},{"title":"Счастливый брак по-драконьи. Поймать пламя","author":"Черчень Александра","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1017786206.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017786226.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1017786232.jpg"],"id":"140392162","price":199,"rank":100,"text":"Как говорится, выйти замуж – не напасть, главное — замужем не пропасть. Особенно если предполагается брак огненной драконицы и ледяного дракона. Поцапаться при первой встрече? Куда уж проще. Угробить нежно лелеемый эксперимент мужа? Как нечего делать! А потом попытаться наладить отношения с замороженным супругом? Посложнее, но нет ничего невозможного! Не получилось? Тогда сбежать от него? Да уже! Не задумываясь, к чему это приведет. А что приведет к приключениям, неприятностям и разного рода неожиданностям — к гадалке не ходи! А если все-таки захочешь узнать будущее — готовься услышать много интересного и необычного.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1017786206.jpg"},{"title":"Игра престолов. Из цикла \"Песнь льда и огня\"","author":"Джордж Р. Р. Мартин","covers":["https://ozon-st.cdn.ngenix.net/multimedia/1014856031.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016418120.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016418125.jpg","https://ozon-st.cdn.ngenix.net/multimedia/1016418130.jpg"],"id":"136609867","price":335,"rank":71,"text":"Перед вами - величественное шестикнижие \"Песнь льда и огня\". Эпическая, чеканная сага о мире Семи Королевств. О мире суровых земель вечного холода и радостных земель вечного лета. Мире лордов и героев, воинов и магов, чернокнижников и убийц - всех, кого свела воедино Судьба во исполнение древнего пророчества. О мире опасных приключений, великих деяний и тончайших политических интриг.","coverSmall":"https://ozon-st.cdn.ngenix.net/multimedia/c300/1014856031.jpg"}],null,null,null,null,null]